Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Sample standard deviation [%]
es_es: Desviación estándar de la muestra [%]

source: Sample type
es_es: Tipo de muestra

source: Sample types for the validation study
es_es: Tipos de muestra para el estudio de validación

source: Sample volume
es_es: Volumen de muestra

source: Sample volume:
es_es: Volumen de la muestra:

source: Sample weight:
es_es: Peso de la muestra:

source: Sample weight: 500 mg of BIBF 1120 ES (± 10%), accurately weighed
es_es: Peso de la muestra: 500 mg de BIBF 1120 ES (± 10%), pesado con exactitud

source: Sample – expanded to show detail (225 nm)
es_es: Muestra: expandida para mostrar en detalle (225 nm):

source: Samples
es_es: Muestras

source: Samples (2 preparationseach)a
es_es: Muestras (2 preparaciones cada uno) a

source: Samples and a control sample are diluted to three concentrations in the middle range of the standard curve.
es_es: Tanto las muestras como la muestra de control se diluyen hasta obtener tres concentraciones, todas dentro del intervalo intermedio de la curva estándar.

source: Samples and reference standard are diluted with water to 1.0 mg/mL
es_es: Las muestras y el estándar de referencia se diluyen con agua hasta obtener 1.0 mg/ml.

source: Samples and reference standard are diluted with water to approx. 1.0 mg/mL
es_es: Las muestras y el estándar de referencia se diluyen con agua hasta obtener aproximadamente 1.0 mg/ml.

source: Samples for NT-proBNP were collected at Visit 1 (screening) to determine patient eligibility for the trial.
es_es: En la Visita 1, y a fin de determinar la elegibilidad de los pacientes para el ensayo, se tomaron muestras para investigar el NT-proPNC.

source: Samples for high-sensitivity cardiac troponin T were collected at Visit 2 (randomisation) and analysed at the central laboratory.
es_es: En la Visita 2 (aleatorización), se tomaron muestras parla investigar la Troponina T cardíaca de alta sensibilidad, que se analizaron en el laboratorio central.

source: Samples from DS were taken out of the production process from origin batch #22000, which was split into the three sub-batches 22403, 22405 and 22407.
es_es: Se recabaron muestras de principio activo del proceso de producción de la partida de origen n.º 22000, que se dividió en tres subpartidas 22403, 22405 y 22407.

source: Samples from the DS were taken out of the production process from origin batch 22000, which was split into the three sub-batches 22403, 22405 and 22407.
es_es: Se recabaron muestras de principio activo del proceso de producción de la partida de origen n.º 22000, que se dividió en las tres subpartidas 22403, 22405 y 22407.

source: Samples or reference standard are heated at 80 ± 5°C for 8 ± 2 minutes and then allowed to reach ambient temperature.
es_es: Las muestras o el estándar de referencia se calientan 8 ± 2 minutos a 80 ± 5° C y se dejan enfriar hasta alcanzar la temperatura ambiente.

source: Samples used in dissolution profile studies with a buffer solution of pH 7.5.
es_es: Muestras utilizadas en el estudio de los perfiles de disolución con una disolución amortiguadora a un pH de 7.5.

source: Samples were automatically withdrawn every second minute for 1 hour from the dissolution vessel and assayed via UV spectrophotometry.
es_es: Durante 1 hora, cada dos minutos se extrajeron muestras automáticamente del vaso de disolución y se las valoró por espectrofotometría UV.

source: Samples were mixed with labelled DNA.
es_es: Las muestras se mezclaron con ADN marcado.

source: Samples were stored at a biobanking facility for future research.
es_es: Las muestras quedaban almacenadas en las instalaciones del banco biológico para investigaciones futuras.

source: Samples were to be positioned upright and frozen at approximately -20°C or below within 60 min after sampling.
es_es: Las muestras se guardaban en posición vertical y congeladas aproximadamente a -20°C o menos dentro de los 60 minutos de la toma.

source: Samples were to be taken in a fasting condition (i.e. no food or liquid intake except for water in the last 10 to 16 h) at Visits 2 (randomisation) and at the EOT and follow-up visits.
es_es: Las muestras se tomaban en ayunas (sin ingesta de alimentos ni líquidos, salvo agua en las ultimas 10 a 16 h), en las Visitas 2 (aleatorización), al final del tratamiento y en las visitas de seguimiento.

source: Samples with and without hydrogen peroxide showed comparable DP quality.
es_es: La calidad del medicamento en las muestras con y sin peróxido de hidrógeno fue comparable.

source: Samples with time deviations, outside the planned time window of 22 to 26 h, were excluded from descriptive statistics.
es_es: Quedaron excluidas de la estadística descriptiva las muestras con desviaciones temporales que excedieran la ventana de tiempo planificada de 22 a 26 h.

source: Sampling
es_es: Muestreo

source: Sampling can be performed manually or using an automated sampling device (e.g. Sotax ASD).
es_es: La toma de puestras puede ser manual o hacerse con un dispositivo de muestreo automatizado (por ejemplo Sotax ASD).

source: Sampling for biobanking was performed at the time points specified in the flow chart (Table 9.5.1: 1).
es_es: Las muestras para el banco biológico se tomaron en los momentos especificados en el flujograma (Tabla 9.5.1: 1).

source: Sampling for pharmacokinetic (PK) endpoints was performed as part of a substudy in a limited number of patients (approximately 1140 patients planned) and at sites in pre-selected countries only.
es_es: El muestreo para evaluar los criterios de valoración farmacocinéticos (PK) fue parte de un subestudio que se realizó en un número limitado de pacientes (aproximadamente 1140 pacientes previstos) y únicamente en centros de países preseleccionados.

source: Sampling frequency (sampling rate):
es_es: Frecuencia de muestreo (tasa de muestreo):

source: Sampling is performed according to a sampling plan, described in SOPs.
es_es: El muestreo se realiza de acuerdo con un plan de muestreo, descrito en los SOP.

source: Sampling time
es_es: Momento de muestreo

source: Sampling time point
es_es: Momento de muestreo

source: Sangre, plasma, suero y muestras de orina deben ser procesados y almacenados en condiciones que han demostrado no causar la degradación de los analitos.
es_es: Blood, plasma, serum and urine samples must be processed and stored under conditions that shown not to cause degradation of the analytes.

source: Sanitization solutions used for sanitization or storage of columns or TFF systems need not to be 0.2 μm filtered due to their bactericidal characteristics.
es_es: Las soluciones desinfectantes utilizadas para la desinfección o el almacenamiento de columnas o sistemas TFF no necesitan filtrarse a 0,2 μm debido a sus características bactericidas.

source: Saponification value
es_es: Saponificación

source: Saponification value (see Tests).
es_es: Índice de saponificación (ver Pruebas).

source: Saqqur M, Uchino K, Demchuk AM, et al.
es_es: Saqqur M, Uchino K, Demchuk AM, y col.

source: Sarraj A, Albers GW, Mitchell PJ, et al.
es_es: Sarraj A, Albers GW, Mitchell PJ, y col.

source: Saturated solutions are prepared in well plates by adding an appropriate volume of selected aqueous medium or organic medium (typically in the range of 0.25 - 1.5 ml) into each well which contains a known quantity of solid drug substance (typically in the range 0.25 - 20.0 mg).
es_es: Las soluciones saturadas se preparan en placas de pocillos añadiendo un volumen adecuado del medio acuoso u orgánico seleccionado (típicamente entre 0.25 y 1.5 ml) por pocillo, cada uno de los cuales debe contener una cantidad conocida del principio activo en estado sólido (típicamente, entre 0.25 y 20.0 mg).

source: Save the results in the file and take out the print out.
es_es: Almacenar los resultados en el archivo y extraer la impresión.

source: Saver JL, Goyal M, Bonafe A, et al.
es_es: Saver JL, Goyal M, Bonafe A, y col.

source: Saver JL, Goyal M, van der Lugt A, et al.
es_es: Saver JL, Goyal M, van der Lugt A, y col.

source: Scale
es_es: Escala

source: Scale (L)
es_es: Escala (l)

source: Scale (L) DS manufacturing
es_es: Escala (l) de fabricación del ppio. activo

source: Scale proportionately as needed.
es_es: Escalar en proporción según haga falta.

source: Scale proportionately to prepare the amount of dissolution media needed.
es_es: Escalar en proporción para preparar la cantidad de medio de disolución que haga falta.

source: Schedule of Assessments)
es_es: Cronograma de las evaluaciones

source: Schematic Representation of the Primary Structure of Tenecteplase
es_es: Representación esquemática de la estructura primaria de la tenecteplasa

source: Schematic drawing of a portable cryovessel
es_es: Esquema del tanque criogénico portátil

source: Schematic drawing of a portable pool tank
es_es: Esquema del tanque portátil de mezcla

source: Schott Pharma AG & Co. KGaA Im Käppeleacker 2 79379 Müllheim/Baden Germany
es_es: Schott Pharma AG & Co. KGaA Im Käppeleacker 2 79379 Müllheim/Baden Alemania

source: Schott Pharma AG & Co. KGaA, Im Käppeleacker 2, 79379 Müllheim/Baden, Germany
es_es: Schott Pharma AG & Co. KGaA Im Käppeleacker 2 79379 Müllheim/Baden Alemania

source: Scope of the change:
es_es: Alcance del cambio:

source: Score on the modified Rankin scale at 90 days†
es_es: Puntuación en la escala de Rankin modificada a los 90 días†

source: Score on the modified Rankin scale at 90 days
es_es: Puntuación en la escala de Rankin modificada a los 90 días

source: Scores of all domains had a range of 0 to 100 and all domains identified by the patients were analysed together.
es_es: Las puntuaciones de todos los dominios iban de 0 a 100 y todos los dominios identificados por los pacientes se analizaron juntos.

source: Scores on the NIHSS, a standardized neurologic examination, range from 0 (normal function) to 42 (death), with lower scores indicating less severe stroke.
es_es: Los puntajes NIHSS, un examen neurológico estándar, oscilan entre 0 (función normal) y 42 (muerte), donde los puntajes más bajos indican un accidente cerebrovascular de menor gravedad.

source: Scores on the National Institutes of Health Stroke Scale (NIHSS), a standardized neurologic examination, range from 0 (normal function) to 42 (death), with lower scores indicating less severe stroke.
es_es: Los puntajes de la Escala de ACV del Instituto Nacional de Salud (NIHSS), un examen neurológico estándar, oscilan entre el 0 (función normal) y 42 (muerte), donde los puntajes más bajos son indicativos de accidentes cerebrovasculares menos graves.

source: Scores range from 0 to 6, with 0 indicating no neurologic deficit, 1 no clinically significant disability, 2 slight disability (able to handle own affairs without assistance but unable to carry out all previous activities), 3 moderate disability requiring some help (e.g., with shopping, cleaning, and finances but able to walk unassisted), 4 moderately severe disability (unable to attend to bodily needs without assistance and unable to walk unassisted), 5 severe disability (requiring constant nursing care and attention), and 6 death.
es_es: Los puntajes oscilan entre 0 y 6, donde 0 indica la ausencia de défici neurológico, 1 discapacidad sin relevancia clínica, 2 ligera discapacidad (tiene autonomía pero no puede realizar todas las actividades que normalmente hacía), 3 discapacidad moderada que requiere asistencia (p. ej., con las compras, la limpieza y las finanzas, pero capaz de caminar sin ayuda), 4 discapacidad moderadamente grave (no puede atender sus necesidades fisiológicas sin ayuda ni caminar sin ayuda), 5 discapacidad grave (requiere atención y cuidados de enfermería en forma constante), y 6 muerte.

source: Scores range from 0 to 6, with 0 indicating no symptoms, 1 no clinically significant disability, 2 slight disability, 3 moderate disability, 4 moderately severe disability, 5 severe disability, and 6 death.
es_es: Las puntuaciones varían de 0 a 6, donde 0 indica ausencia de síntomas; 1, ninguna discapacidad clínicamente significativa; 2, discapacidad leve; 3, discapacidad moderada; 4, discapacidad moderadamente grave; 5, discapacidad grave; y 6, muerte.

source: Screened:
es_es: Seleccionados:

source: Screened: 204
es_es: Seleccionados: 204

source: Screening Evaluation
es_es: Evaluación de la selección

source: Screening included subject information, informed consent, physical examination, check of vital signs, ECG, safety laboratory (including drug screening), demographics (including determination of body height and weight, smoking, and alcohol history), relevant medical history, concomitant therapy, and review of inclusion/exclusion criteria.
es_es: Entre la información necesaria para la selección se incluía la información del sujeto, consentimiento informado, exploración física, revisión de los signos vitales, ECG, pruebas clínicas de laboratorio (incluido un rastreo de drogas), información demográfica (altura y peso corporal, antecedentes de tabaquismo y consumo de alcohol), historia clínica relevante, tratamientos concomitantes y revisión de los criterios de inclusión y exclusión.

source: Screening mill
es_es: Granuladora rotativa

source: Screening of patients for this trial was competitive, i.e. screening for the trial stopped at all centres when the target number of randomised patients was expected to be achieved.
es_es: La selección de pacientes para este ensayo fue competitiva, es decir, la selección para el ensayo se detuvo en todos los centros cuando se calculó que se alcanzaría el número previsto de pacientes aleatorizados.

source: Screening period
es_es: Periodo de selección

source: Screwing the plunger rod into stopper in PFS:
es_es: Rosca del vástago del émbolo en el tapón de la jeringa prellenada:

source: Se debe administrar una comida que promueva el mayor cambio en las condiciones del tracto gastrointestinal en relación con el estado de ayuno.
es_es: The administered meal should lead to the greatest change in the gastrointestinal tract conditions relative to the fasting state.

source: Se debe administrar una dosis adecuada y el muestreo debe llevarse a cabo de tal forma que permita asegurar que se alcanzó el estado de equilibrio.
es_es: Appropriate dosage and sampling should be made as to ensure that a steady state is attained.

source: Se debe entregar información acerca del diseño del estudio y de los métodos farmacocinéticos, analíticos y bioestadísticos utilizados, junto con los datos farmacocinéticos “crudos” del estudio.
es_es: Information about the study design and the pharmacokinetic, analytical and biostatistical methods should be provided, along with the crude study pharmacokinetic data.

source: Se debe entregar información que respalde la aptitud del método seleccionado, el cual debe incluir una descripción del método de estudio, los criterios de selección de los sujetos humanos, de los animales o de la línea celular epitelial, las concentraciones del fármaco en el fluido donante, la descripción del método analítico, la descripción del método utilizado para calcular la cuantía de la absorción o de la permeabilidad y, donde sea pertinente, la información acerca del potencial de transporte (Por ejemplo: datos del transporte bidireccional).
es_es: Information supporting the suitability of the selected method should be provided, including a description of the study method, selection criteria for humans, animals, or epithelial cell lines, drug concentrations in donor fluid, description of the analytical method, description of the method used to calculate the extent of absorption or permeability, and, where relevant, information on transport potential (e.g., bidirectional transport data).

source: Se debe entregar una lista de los fármacos-modelo seleccionados junto con los resultados experimentales respecto de la cuantía de absorción en el hombre (promedio, desviación estándar, coeficiente de variación) utilizados para establecer la aptitud de un método particular, así como también los valores de permeabilidad para cada fármaco modelo (promedio, desviación estándar, coeficiente de variación), la clase de permeabilidad de cada fármaco modelo y un trazado de la cuantía de la absorción como función de la permeabilidad (promedio ± desviación estándar o un intervalo de confianza del 95%) , identificando el límite de la clase de permeabilidad baja/alta y el patrón interno seleccionado.
es_es: A list of the selected model drugs should be provided together with the experimental results regarding the extent of absorption in humans (mean, standard deviation, coefficient of variation) used to establish the suitability of a particular method, as well as the permeability values for each model drug (mean, standard deviation, coefficient of variation), the permeability class of each model drug and a plot of the extent of absorption as a function of permeability (mean ± standard deviation or 95% confidence interval), identifying the low/high permeability class boundary and the selected internal standard.

source: Se debe especificar la hora del día a la que el medicamento de estudio se va a administrar.
es_es: The time of study drug administration is to be administered must be reported.

source: Se debe evaluar la precisión y la exactitud intraensayo e interensayo en muestras enriquecidas con cantidades conocidas de analito, las muestras de control de calidad QC, a un mínimo de tres concentraciones diferentes;
es_es: Intra- and inter-assay precision and accuracy should be evaluated on samples spiked with known amounts of analyte, using QC samples, at least at three different concentrations;

source: Se debe evitar el uso de tensoactivos en las pruebas de disolución comparativa.
es_es: The use of surfactants should be avoided in comparative dissolution tests.

source: Se debe tener un número suficiente de muestras alrededor de la concentración máxima para mejorar la precisión de la estimación de tmax.
es_es: A sufficient number of samples should be available around the maximum concentration to improve the accuracy of the tmax estimate.

source: Se deben elegir los tiempos de muestreo para que los parámetros farmacocinéticos de todos los principios activos sean evaluados adecuadamente.
es_es: Sampling times should be chosen so that the pharmacokinetic parameters of all active ingredients are adequately evaluated.

source: Se deben establecer los nombres y afiliaciones del investigador responsable, sitio del estudio y el período de su ejecución.
es_es: The names and affiliations of the responsible researcher, the study site and the period of its execution must be established.

source: Se deben graficar las curvas concentración sanguínea individual vs tiempo debe ser trazado en escala lineal/lineal y escala log/lineal.
es_es: Individual blood concentration vs time curves should be plotted on a linear/linear and log/linear scale.

source: Se deben identificar los excipientes que pueden afectar la biodisponibilidad (BD) del principio activo, por ejemplo, manitol, sorbitol o surfactantes, deben ser identificados y su impacto debe ser evaluado.
es_es: The inactive ingredients that may affect the bioavailability of the drug substance, for example, mannitol, sorbitol or surfactants, should be identified and their impact should be evaluated.

source: Se deben presentar los resultados de control de lote (certificado de análisis de lote), número de lote, fecha de fabricación y la fecha de caducidad del medicamento multifuente o genérico.
es_es: Batch control results (batch analysis certificate), batch number, manufacturing date, and expiration date of the multi-source or generic drug must be reported.

source: Se deben proporcionar los nombres y los números de lote de los medicamentos utilizados en el estudio, así como la composición del medicamento en evaluación.
es_es: The study drug names and batch numbers, as well as their composition, must be provided.

source: Se deberá comunicar el porcentaje de fármaco disuelto en cada intervalo de prueba, especificado para cada unidad posológica individual.
es_es: Report the percentage of drug dissolved at each test interval, specified for each individual dosage unit.

source: Se deberá tabular el porcentaje promedio de fármaco disuelto, el rango (mayor y menor) de disolución y el coeficiente de variación (desviación estándar relativa).
es_es: Show a tabulated summary including the percent mean dissolved drug, the dissolution range (highest and lowest values) and the coefficient of variation (relative standard deviation).

source: Se deberán presentar estudios propios y antecedentes científicos válidos que avalen la permeabilidad del principio activo utilizado en la elaboración del producto farmacéutico.
es_es: In-house studies and valid scientific background supporting the permeability of the active ingredient used in the drug product manufacture must be submitted.

source: Se define como la velocidad y el grado en que el principio activo se absorbe de una forma de dosificación farmacéutica y queda disponible en la circulación general.
es_es: The drug substance absorption speed and extent from a drug product and its availability in the systemic circulation.

source: Se entenderá por plazo a los días calendario, es decir se contará todos los días de la semana incluidos sábados, domingos y feriados.
es_es: Calendar days terms are assessed by counting all days of the week, including Saturdays, Sundays and holidays.

source: Se excluyen de la aplicación de los estudios de bioequivalencia a los productos biológicos de uso humano y a los gases medicinales.
es_es: Biological products for human use and medicinal gases are excluded from bioequivalence studies.

source: Se incluye 6 (seis) nuevas moléculas:
es_es: Six (6) new molecules are included:

source: Se prefiere el medicamento innovador disponible en el mercado en el estudio de medicamentos multifuente para la aprobación nacional y regional.
es_es: Marketed innovator drugs are preferred for multi-source drug studies to be domestically or regionally approved.

source: Se prefieren los estudios de dosis única frente a los de dosis múltiples porque proporcionan una medición más sensible de la liberación de principio activo desde el medicamento a la circulación sistémica.
es_es: Single-dose are preferred over multiple-dose studies because they provide a more sensitive measurement of the drug substance release into the systemic circulation.

source: Se puede utilizar un diseño cruzado.
es_es: A crossover design can be used.

source: Se pueden utilizar enzimas (pepsina a pH 1,2 y pancreatina a pH 6.8) si el medicamento contiene gelatina (por ejemplo, cápsulas o comprimidos oblongos) debido a la posibilidad de entrecruzamiento (Véase también la sección 11.2, perfiles de disolución comparativo).
es_es: Enzymes (pepsin at pH 1.2 and pancreatin at pH 6.8) may be used if the drug product contains gelatin (e.g. capsules or elongated capsules) because of the possibility of cross-linking (See also 11.2, Comparative dissolution profiles).

source: Se pueden utilizar enzimas (pepsina a pH 1,2 y pancreatina a pH 6.8) si el medicamento contiene gelatina (por ejemplo, cápsulas o comprimidos oblongos) debido a la posibilidad de entrecruzamiento.
es_es: Enzymes (pepsin at pH 1.2 and pancreatin at pH 6.8) may be used if the drug product contains gelatin (e.g. capsules or elongated capsules) because of the possibility of cross-linking.

source: Se recomienda evaluar la potencia y las características de disolución del medicamento multifuente o genérico y del medicamento comparador antes de la realización de un estudio de equivalencia.
es_es: Strength and dissolution of the multi-source or generic drug and the comparator drug should be assessed prior to the equivalence study.
